- 作业要求
	- 本周大作业主题：我的小传，题目自拟
	- 要求：600~1000 字，尽量「快速写作」完成

####对题目的理解：在有限字数内进行人物刻画

什么时候会刻意刻画自己：

- 自我介绍
- 发朋友圈
- 书写小传


#### 自我介绍和发朋友圈
自我介绍情境信息较丰富、明确，知道自我介绍的：

- 受众
- 目的
- 期望给别人留下怎样的印象

根据需求信息，从个人经历库中直接调用匹配信息即可

#### 书写小传

没人告诉你应该如何写，开放性命题，产生疑问：

- 写给自己还是写给别人
- 字数受限，如何生动丰富地刻画人物
- 写我的一生还是聚焦代表事例
- 代表事例反应一个面
	- 给自己看，觉得不准，写出来的这个人不是我
	- 给别人看，不想将这种片面固化人心
	
带着问题去阅读大家的小传，把自己和大家当做小白鼠，去体验哪些小传是自己不想要的，哪些是可以学习借鉴的。

- 如 @MissUUU [小脑袋的不一样](https://missuuu.gitbooks.io/missuuu-writer/content/chapter01/assignment.html)
	- 写给谁：自己，现在的自己
	- 如何有限字数生动刻画人物：缩小时间轴，写小时候的个别事例
	- 亮点：通过对立早期和现在的自己，巧妙刻画出当下自己的性格特点。解决了字数有限，人物性格特点不全面的问题
	
- 看到一些学员写得很详细，阅读体验像在人事邮箱里读CV。这种是我不想要的小传方式。引以为鉴。

